jorgebucaran/fisher
jhillyerd/plugin-git
patrickf1/fzf.fish
meaningful-ooo/sponge
jorgebucaran/autopair.fish
nickeb96/puffer-fish
gazorby/fish-abbreviation-tips
franciscolourenco/done
